Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexSystemIntents/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# system.parameter.date.today_when_blank.description
source: Leave blank for today.
ar: اتركه فارغًا لاستخدام اليوم.
bn: আজকের জন্য ফাঁকা রাখুন।
de: Leer lassen für heute.
el: Αφήστε κενό για σήμερα.
es: Déjala en blanco para usar hoy.
fa: برای امروز خالی بگذارید.
fr: Laissez vide pour aujourd’hui.
he: להשאיר ריק להיום.
hi: आज के लिए खाली छोड़ें।
id: Biarkan kosong untuk hari ini.
it: Lascia vuoto per oggi.
ja: 空欄の場合は今日になります。
ko: 비워 두면 오늘입니다.
mr: आजसाठी रिकामे ठेवा.
ms: Biarkan kosong untuk hari ini.
nl: Laat leeg voor vandaag.
pl: Zostaw puste, aby użyć dzisiejszej daty.
pt_br: Deixe em branco para hoje.
ro: Lăsați necompletat pentru astăzi.
ru: Оставьте поле пустым, чтобы использовать сегодняшнюю дату.
ta: இன்றைக்கு என்றால் காலியாக விடவும்.
te: ఈరోజు కోసం ఖాళీగా వదిలేయండి.
th: เว้นว่างไว้สำหรับวันนี้
tr: Bugün için boş bırakın.
uk: Залиште поле порожнім, щоб використати сьогоднішню дату.
ur: آج کے لیے خالی چھوڑیں۔
vi: Để trống để dùng hôm nay.
zh_hans: 留空表示今天。
zh_hant: 留空則為今天。

# system.review.daily.amend.description
source: Update fields on an existing Lorvex daily review.
ar: تحديث حقول مراجعة يومية موجودة في Lorvex.
bn: আগে থেকে থাকা Lorvex দৈনিক পর্যালোচনার ফিল্ড আপডেট করুন।
de: Aktualisiert Felder eines vorhandenen Lorvex-Tagesrückblicks.
el: Ενημερώστε πεδία σε μια υπάρχουσα ημερήσια ανασκόπηση Lorvex.
es: Actualiza campos de una revisión diaria de Lorvex existente.
fa: به‌روزرسانی فیلدهای یک مرور روزانه موجود در Lorvex.
fr: Met à jour des champs d’un bilan quotidien existant de Lorvex.
he: עדכון שדות בסקירה יומית קיימת ב-Lorvex.
hi: मौजूदा Lorvex दैनिक समीक्षा के फ़ील्ड अपडेट करें।
id: Memperbarui kolom pada tinjauan harian Lorvex yang sudah ada.
it: Aggiorna i campi di una revisione giornaliera di Lorvex esistente.
ja: Lorvexの既存の毎日の振り返りの項目を更新します。
ko: 기존 Lorvex 일일 회고의 항목을 업데이트합니다.
mr: आधीपासून असलेल्या Lorvex दैनिक आढाव्यातील फील्ड अपडेट करा.
ms: Mengemas kini medan pada semakan harian Lorvex yang sedia ada.
nl: Werkt velden van een bestaande Lorvex-dagterugblik bij.
pl: Aktualizuje pola istniejącego podsumowania dnia Lorvex.
pt_br: Atualiza campos de uma revisão diária do Lorvex existente.
ro: Actualizează câmpurile unei recapitulări zilnice Lorvex existente.
ru: Обновляет поля существующих итогов дня Lorvex.
ta: ஏற்கெனவே உள்ள Lorvex தினசரி மீள்பார்வையின் புலங்களைப் புதுப்பிக்கவும்.
te: ఇప్పటికే ఉన్న Lorvex రోజువారీ సమీక్షలోని ఫీల్డ్‌లను అప్‌డేట్ చేయండి.
th: อัปเดตข้อมูลบางส่วนในการทบทวนรายวัน Lorvex ที่มีอยู่
tr: Mevcut bir Lorvex günlük gözden geçirmesindeki alanları güncelleyin.
uk: Оновлює поля наявних підсумків дня Lorvex.
ur: موجودہ Lorvex روزانہ جائزے کے فیلڈز اپ ڈیٹ کریں۔
vi: Cập nhật các trường trong một bản tổng kết hàng ngày Lorvex hiện có.
zh_hans: 更新现有 Lorvex 每日回顾的字段。
zh_hant: 更新現有 Lorvex 每日回顧的欄位。

# system.review.daily.amend.dialog
source: Updated daily review for %@.
ar: تم تحديث المراجعة اليومية بتاريخ %@.
bn: %@ তারিখের দৈনিক পর্যালোচনা আপডেট করা হয়েছে।
de: Tagesrückblick für %@ aktualisiert.
el: Η ημερήσια ανασκόπηση ενημερώθηκε: %@.
es: Se actualizó la revisión diaria para %@.
fa: مرور روزانه برای %@ به‌روزرسانی شد.
fr: Bilan quotidien mis à jour pour le %@.
he: הסקירה היומית של %@ עודכנה.
hi: %@ की दैनिक समीक्षा अपडेट की गई।
id: Tinjauan harian untuk %@ diperbarui.
it: Revisione giornaliera aggiornata per il %@.
ja: %@の毎日の振り返りを更新しました。
ko: %@ 일일 회고를 업데이트했습니다.
mr: %@ रोजीचा दैनिक आढावा अपडेट केला.
ms: Semakan harian untuk %@ dikemas kini.
nl: Dagterugblik voor %@ bijgewerkt.
pl: Zaktualizowano podsumowanie dnia za %@.
pt_br: Revisão diária atualizada para %@.
ro: Recapitularea zilnică pentru %@ a fost actualizată.
ru: Итоги дня за %@ обновлены.
ta: %@ தேதிக்கான தினசரி மீள்பார்வை புதுப்பிக்கப்பட்டது.
te: %@ తేదీకి రోజువారీ సమీక్ష అప్‌డేట్ చేయబడింది.
th: อัปเดตการทบทวนรายวันของวันที่ %@ แล้ว
tr: Günlük gözden geçirme güncellendi: %@.
uk: Підсумки дня за %@ оновлено.
ur: %@ کا روزانہ جائزہ اپ ڈیٹ کر دیا گیا۔
vi: Đã cập nhật tổng kết hàng ngày cho %@.
zh_hans: 已更新 %@ 的每日回顾。
zh_hant: 已更新 %@ 的每日回顧。

# system.review.daily.amend.title
source: Amend Lorvex Daily Review
ar: تعديل مراجعة يومية في Lorvex
bn: Lorvex দৈনিক পর্যালোচনা সংশোধন করুন
de: Lorvex-Tagesrückblick ändern
el: Τροποποίηση ημερήσιας ανασκόπησης Lorvex
es: Modificar revisión diaria de Lorvex
fa: اصلاح مرور روزانه Lorvex
fr: Modifier un bilan quotidien de Lorvex
he: תיקון סקירה יומית ב-Lorvex
hi: Lorvex दैनिक समीक्षा में बदलाव करें
id: Ubah Tinjauan Harian Lorvex
it: Modifica revisione giornaliera di Lorvex
ja: Lorvexの毎日の振り返りを修正
ko: Lorvex 일일 회고 수정
mr: Lorvex दैनिक आढावा दुरुस्त करा
ms: Pinda Semakan Harian Lorvex
nl: Wijzig Lorvex-dagterugblik
pl: Zmień podsumowanie dnia Lorvex
pt_br: Alterar revisão diária do Lorvex
ro: Modificare recapitulare zilnică Lorvex
ru: Изменить итоги дня Lorvex
ta: Lorvex தினசரி மீள்பார்வையைத் திருத்து
te: Lorvex రోజువారీ సమీక్షను సవరించండి
th: แก้ไขการทบทวนรายวัน Lorvex
tr: Lorvex günlük gözden geçirmesini düzenle
uk: Змінити підсумки дня Lorvex
ur: ایک Lorvex روزانہ جائزے میں ترمیم کریں
vi: Sửa đổi tổng kết hàng ngày Lorvex
zh_hans: 修订 Lorvex 每日回顾
zh_hant: 修改 Lorvex 每日回顧

# system.review.daily.save.description
source: Save a daily review in Lorvex from Shortcuts or Siri.
ar: حفظ مراجعة يومية في Lorvex من الاختصارات أو Siri.
bn: শর্টকাট বা Siri থেকে Lorvex-এ একটি দৈনিক পর্যালোচনা সেভ করুন।
de: Sichert einen Tagesrückblick in Lorvex über Kurzbefehle oder Siri.
el: Αποθηκεύστε μια ημερήσια ανασκόπηση στο Lorvex από τις Συντομεύσεις ή το Siri.
es: Guarda una revisión diaria en Lorvex desde Atajos o Siri.
fa: ذخیره یک مرور روزانه در Lorvex از طریق میان‌برها یا Siri.
fr: Enregistre un bilan quotidien dans Lorvex depuis Raccourcis ou Siri.
he: שמירת סקירה יומית ב-Lorvex דרך קיצורי דרך או Siri.
hi: शॉर्टकट्स या Siri से Lorvex में दैनिक समीक्षा सहेजें।
id: Menyimpan tinjauan harian di Lorvex dari Pintasan atau Siri.
it: Salva una revisione giornaliera in Lorvex da Comandi rapidi o Siri.
ja: ショートカットまたはSiriでLorvexに毎日の振り返りを保存します。
ko: 단축어 또는 Siri에서 Lorvex에 일일 회고를 저장합니다.
mr: शॉर्टकट किंवा Siri द्वारे Lorvex मध्ये एक दैनिक आढावा जतन करा.
ms: Menyimpan semakan harian dalam Lorvex daripada Pintasan atau Siri.
nl: Bewaart een dagterugblik in Lorvex via Opdrachten of Siri.
pl: Zapisuje podsumowanie dnia w Lorvex ze Skrótów lub Siri.
pt_br: Salva uma revisão diária no Lorvex pelos Atalhos ou pela Siri.
ro: Salvează o recapitulare zilnică în Lorvex prin Scurtături sau Siri.
ru: Сохраняет итоги дня в Lorvex из «Быстрых команд» или Siri.
ta: சுருக்கவழிகள் அல்லது Siri மூலம் Lorvexஇல் தினசரி மீள்பார்வையைச் சேமிக்கவும்.
te: షార్ట్‌కట్స్ లేదా Siri నుండి Lorvexలో రోజువారీ సమీక్షను సేవ్ చేయండి.
th: บันทึกการทบทวนรายวันใน Lorvex จากคำสั่งลัดหรือ Siri
tr: Kestirmeler veya Siri ile Lorvex’te bir günlük gözden geçirmeyi kaydedin.
uk: Зберігає підсумки дня в Lorvex зі «Швидких команд» або Siri.
ur: شارٹ کٹس یا Siri سے Lorvex میں روزانہ جائزہ محفوظ کریں۔
vi: Lưu một bản tổng kết hàng ngày trong Lorvex từ Phím tắt hoặc Siri.
zh_hans: 从“快捷指令”或 Siri 在 Lorvex 中保存每日回顾。
zh_hant: 透過捷徑或 Siri 在 Lorvex 中儲存每日回顧。

# system.review.daily.save.dialog
source: Saved daily review for %@.
ar: تم حفظ المراجعة اليومية بتاريخ %@.
bn: %@ তারিখের দৈনিক পর্যালোচনা সেভ করা হয়েছে।
de: Tagesrückblick für %@ gesichert.
el: Η ημερήσια ανασκόπηση αποθηκεύτηκε: %@.
es: Se guardó la revisión diaria para %@.
fa: مرور روزانه برای %@ ذخیره شد.
fr: Bilan quotidien enregistré pour le %@.
he: הסקירה היומית של %@ נשמרה.
hi: %@ की दैनिक समीक्षा सहेजी गई।
id: Tinjauan harian untuk %@ disimpan.
it: Revisione giornaliera salvata per il %@.
ja: %@の毎日の振り返りを保存しました。
ko: %@ 일일 회고를 저장했습니다.
mr: %@ रोजीचा दैनिक आढावा जतन केला.
ms: Semakan harian untuk %@ disimpan.
nl: Dagterugblik voor %@ bewaard.
pl: Zapisano podsumowanie dnia za %@.
pt_br: Revisão diária salva para %@.
ro: Recapitularea zilnică pentru %@ a fost salvată.
ru: Итоги дня за %@ сохранены.
ta: %@ தேதிக்கான தினசரி மீள்பார்வை சேமிக்கப்பட்டது.
te: %@ తేదీకి రోజువారీ సమీక్ష సేవ్ చేయబడింది.
th: บันทึกการทบทวนรายวันของวันที่ %@ แล้ว
tr: Günlük gözden geçirme kaydedildi: %@.
uk: Підсумки дня за %@ збережено.
ur: %@ کا روزانہ جائزہ محفوظ کر دیا گیا۔
vi: Đã lưu tổng kết hàng ngày cho %@.
zh_hans: 已保存 %@ 的每日回顾。
zh_hant: 已儲存 %@ 的每日回顧。

# system.review.daily.save.title
source: Save Lorvex Daily Review
ar: حفظ مراجعة يومية في Lorvex
bn: Lorvex দৈনিক পর্যালোচনা সেভ করুন
de: Lorvex-Tagesrückblick sichern
el: Αποθήκευση ημερήσιας ανασκόπησης Lorvex
es: Guardar revisión diaria de Lorvex
fa: ذخیره مرور روزانه Lorvex
fr: Enregistrer un bilan quotidien de Lorvex
he: שמירת סקירה יומית ב-Lorvex
hi: Lorvex दैनिक समीक्षा सहेजें
id: Simpan Tinjauan Harian Lorvex
it: Salva revisione giornaliera di Lorvex
ja: Lorvexの毎日の振り返りを保存
ko: Lorvex 일일 회고 저장
mr: Lorvex दैनिक आढावा जतन करा
ms: Simpan Semakan Harian Lorvex
nl: Bewaar Lorvex-dagterugblik
pl: Zapisz podsumowanie dnia Lorvex
pt_br: Salvar revisão diária do Lorvex
ro: Salvare recapitulare zilnică Lorvex
ru: Сохранить итоги дня Lorvex
ta: Lorvex தினசரி மீள்பார்வையைச் சேமி
te: Lorvex రోజువారీ సమీక్షను సేవ్ చేయండి
th: บันทึกการทบทวนรายวัน Lorvex
tr: Lorvex günlük gözden geçirmesini kaydet
uk: Зберегти підсумки дня Lorvex
ur: ایک Lorvex روزانہ جائزہ محفوظ کریں
vi: Lưu tổng kết hàng ngày Lorvex
zh_hans: 保存 Lorvex 每日回顾
zh_hant: 儲存 Lorvex 每日回顧

# system.review.history.read.description
source: Read recent Lorvex daily reviews.
ar: قراءة أحدث المراجعات اليومية في Lorvex.
bn: সাম্প্রতিক Lorvex দৈনিক পর্যালোচনা পড়ুন।
de: Liest die letzten Lorvex-Tagesrückblicke.
el: Διαβάστε τις πρόσφατες ημερήσιες ανασκοπήσεις Lorvex.
es: Lee las revisiones diarias recientes de Lorvex.
fa: خواندن مرورهای روزانه اخیر Lorvex.
fr: Lit les bilans quotidiens récents de Lorvex.
he: קריאת סקירות יומיות אחרונות ב-Lorvex.
hi: Lorvex की हाल की दैनिक समीक्षाएँ पढ़ें।
id: Membaca tinjauan harian Lorvex terbaru.
it: Legge le revisioni giornaliere recenti di Lorvex.
ja: Lorvexの最近の毎日の振り返りを読み取ります。
ko: 최근 Lorvex 일일 회고를 읽습니다.
mr: अलीकडील Lorvex दैनिक आढावे वाचा.
ms: Membaca semakan harian Lorvex terkini.
nl: Leest recente Lorvex-dagterugblikken.
pl: Odczytuje ostatnie podsumowania dnia Lorvex.
pt_br: Lê as revisões diárias recentes do Lorvex.
ro: Citește recapitulările zilnice Lorvex recente.
ru: Читает недавние итоги дня Lorvex.
ta: சமீபத்திய Lorvex தினசரி மீள்பார்வைகளைப் படிக்கவும்.
te: ఇటీవలి Lorvex రోజువారీ సమీక్షలను చదవండి.
th: อ่านการทบทวนรายวัน Lorvex ล่าสุด
tr: Son Lorvex günlük gözden geçirmelerini okuyun.
uk: Читає нещодавні підсумки дня Lorvex.
ur: حالیہ Lorvex روزانہ جائزے پڑھیں۔
vi: Đọc các bản tổng kết hàng ngày Lorvex gần đây.
zh_hans: 读取最近的 Lorvex 每日回顾。
zh_hant: 讀取最近的 Lorvex 每日回顧。

# system.review.history.read.dialog_count
source: %lld reviews.
ar: %lld مراجعة.
bn: %lldটি পর্যালোচনা।
de: %lld Rückblicke.
el: %lld ανασκοπήσεις.
es: %lld revisiones.
fa: %lld مرور.
fr: %lld bilans.
he: %lld סקירות.
hi: %lld समीक्षाएँ।
id: %lld tinjauan.
it: %lld revisioni.
ja: 振り返りが%lld件あります。
ko: 회고가 %lld개 있습니다.
mr: %lld आढावे.
ms: %lld semakan.
nl: %lld terugblikken.
pl: Podsumowań dnia: %lld.
pt_br: %lld revisões.
ro: %lld de recapitulări.
ru: Итогов дня: %lld.
ta: %lld மீள்பார்வைகள்.
te: %lld సమీక్షలు.
th: การทบทวน %lld รายการ
tr: %lld gözden geçirme.
uk: Підсумків дня: %lld.
ur: %lld جائزے۔
vi: %lld bản tổng kết.
zh_hans: %lld 条回顾。
zh_hant: 共有 %lld 則回顧。

# system.review.history.read.title
source: Read Lorvex Review History
ar: قراءة سجل المراجعات في Lorvex
bn: Lorvex পর্যালোচনার হিস্ট্রি পড়ুন
de: Verlauf der Lorvex-Rückblicke lesen
el: Ανάγνωση ιστορικού ανασκοπήσεων Lorvex
es: Leer historial de revisiones de Lorvex
fa: خواندن تاریخچه مرور Lorvex
fr: Lire l’historique des bilans de Lorvex
he: קריאת היסטוריית הסקירות ב-Lorvex
hi: Lorvex समीक्षा इतिहास पढ़ें
id: Baca Riwayat Tinjauan Lorvex
it: Leggi cronologia revisioni di Lorvex
ja: Lorvexの振り返り履歴を読み取る
ko: Lorvex 회고 기록 읽기
mr: Lorvex आढाव्यांची हिस्ट्री वाचा
ms: Baca Sejarah Semakan Lorvex
nl: Lees geschiedenis van Lorvex-terugblikken
pl: Odczytaj historię podsumowań Lorvex
pt_br: Ler histórico de revisões do Lorvex
ro: Citire istoric recapitulări Lorvex
ru: Прочитать историю итогов Lorvex
ta: Lorvex மீள்பார்வை வரலாற்றைப் படி
te: Lorvex సమీక్ష చరిత్రను చదవండి
th: อ่านประวัติการทบทวน Lorvex
tr: Lorvex gözden geçirme geçmişini oku
uk: Прочитати історію підсумків Lorvex
ur: اپنے Lorvex جائزوں کی تاریخ پڑھیں
vi: Đọc lịch sử tổng kết Lorvex
zh_hans: 读取 Lorvex 回顾历史
zh_hant: 讀取 Lorvex 回顧紀錄

# system.review.parameter.blockers
source: Blockers
ar: العقبات
bn: বাধা
de: Hindernisse
el: Εμπόδια
es: Obstáculos
fa: موانع
fr: Obstacles
he: חסמים
hi: बाधाएँ
id: Hambatan
it: Ostacoli
ja: 障害
ko: 걸림돌
mr: अडथळे
ms: Halangan
nl: Obstakels
pl: Przeszkody
pt_br: Obstáculos
ro: Obstacole
ru: Препятствия
ta: தடைகள்
te: అడ్డంకులు
th: อุปสรรค
tr: Engeller
uk: Перешкоди
ur: رکاوٹیں
vi: Trở ngại
zh_hans: 阻碍
zh_hant: 阻礙

# system.review.parameter.date
source: Date
ar: التاريخ
bn: তারিখ
de: Datum
el: Ημερομηνία
es: Fecha
fa: تاریخ
he: תאריך
hi: तारीख़
id: Tanggal
it: Data
ja: 日付
ko: 날짜
mr: दिनांक
ms: Tarikh
nl: Datum
pl: Data
pt_br: Data
ro: Dată
ru: Дата
ta: தேதி
te: తేదీ
th: วันที่
tr: Tarih
uk: Дата
ur: تاریخ
vi: Ngày
zh_hans: 日期
zh_hant: 日期

# system.review.parameter.energy
source: Energy
ar: الطاقة
bn: শক্তি
de: Energie
el: Ενέργεια
es: Energía
fa: انرژی
fr: Énergie
he: אנרגיה
hi: ऊर्जा
id: Energi
it: Energia
ja: エネルギー
ko: 에너지
mr: ऊर्जा
ms: Tenaga
nl: Energie
pl: Energia
pt_br: Energia
ro: Energie
ru: Энергия
ta: ஆற்றல்
te: శక్తి
th: พลังงาน
tr: Enerji
uk: Енергія
ur: توانائی
vi: Năng lượng
zh_hans: 精力
zh_hant: 精力

# system.review.parameter.from
source: From
ar: من
bn: থেকে
de: Von
el: Από
es: Desde
fa: از
fr: Du
he: מתאריך
hi: से
id: Dari
it: Dal
ja: 開始日
ko: 시작일
mr: पासून
ms: Dari
nl: Van
pl: Od
pt_br: De
ro: De la
ru: От
ta: தொடக்கம்
te: ప్రారంభం
th: จาก
tr: Başlangıç
uk: Від
ur: سے
vi: Từ
zh_hans: 开始
zh_hant: 開始日期

# system.review.parameter.learnings
source: Learnings
ar: الدروس المستفادة
bn: শেখার বিষয়
de: Erkenntnisse
el: Διδάγματα
es: Aprendizajes
fa: آموخته‌ها
fr: Enseignements
he: תובנות
hi: सीख
id: Pelajaran
it: Lezioni apprese
ja: 学び
ko: 배운 점
mr: शिकलेल्या गोष्टी
ms: Pengajaran
nl: Inzichten
pl: Wnioski
pt_br: Aprendizados
ro: Concluzii
ru: Выводы
ta: கற்றவை
te: నేర్చుకున్నవి
th: สิ่งที่ได้เรียนรู้
tr: Öğrenilenler
uk: Висновки
ur: اسباق
vi: Bài học
zh_hans: 收获
zh_hant: 心得

# system.review.parameter.mood
source: Mood
ar: المزاج
bn: মেজাজ
de: Stimmung
el: Διάθεση
es: Estado de ánimo
fa: حال‌وهوا
fr: Humeur
he: מצב רוח
hi: मूड
id: Suasana Hati
it: Umore
ja: 気分
ko: 기분
mr: मनःस्थिती
ms: Suasana Hati
nl: Stemming
pl: Nastrój
pt_br: Humor
ro: Dispoziție
ru: Настроение
ta: மனநிலை
te: మూడ్
th: อารมณ์
tr: Ruh hâli
uk: Настрій
ur: مزاج
vi: Tâm trạng
zh_hans: 心情
zh_hant: 心情

# system.review.parameter.summary
source: Summary
ar: الملخص
bn: সারসংক্ষেপ
de: Zusammenfassung
el: Σύνοψη
es: Resumen
fa: خلاصه
fr: Résumé
he: סיכום
hi: सारांश
id: Rangkuman
it: Riepilogo
ja: まとめ
ko: 요약
mr: सारांश
ms: Ringkasan
nl: Samenvatting
pl: Podsumowanie
pt_br: Resumo
ro: Rezumat
ru: Итог
ta: சுருக்கவிவரம்
te: సారాంశం
th: สรุป
tr: Özet
uk: Підсумок
ur: خلاصہ
vi: Tóm tắt
zh_hans: 摘要
zh_hant: 摘要

# system.review.parameter.to
source: To
ar: إلى
bn: পর্যন্ত
de: Bis
el: Έως
es: Hasta
fa: تا
fr: Au
he: עד תאריך
hi: तक
id: Hingga
it: Al
ja: 終了日
ko: 종료일
mr: पर्यंत
ms: Hingga
nl: Tot
pl: Do
pt_br: Até
ro: Până la
ru: До
ta: முடிவு
te: ముగింపు
th: ถึง
tr: Bitiş
uk: До
ur: تک
vi: Đến
zh_hans: 结束
zh_hant: 結束日期

# system.review.parameter.week_of
source: Week Of
ar: تاريخ الأسبوع
bn: সপ্তাহের তারিখ
de: Woche vom
el: Εβδομάδα της ημερομηνίας
es: Semana del
fa: هفته شامل تاریخ
fr: Semaine du
he: השבוע של תאריך
hi: सप्ताह की तारीख़
id: Minggu pada Tanggal
it: Settimana del
ja: 対象の週
ko: 대상 주
mr: आठवड्यातील दिनांक
ms: Minggu pada Tarikh
nl: Week van
pl: Tydzień od
pt_br: Semana de
ro: Săptămâna din
ru: Неделя с
ta: இந்தத் தேதி இருக்கும் வாரம்
te: ఈ తేదీ ఉన్న వారం
th: สัปดาห์ของวันที่
tr: Hafta tarihi
uk: Тиждень з
ur: تاریخ والا ہفتہ
vi: Tuần của ngày
zh_hans: 所在周
zh_hant: 指定週

# system.review.parameter.wins
source: Wins
ar: الإنجازات
bn: সাফল্য
de: Erfolge
el: Επιτυχίες
es: Logros
fa: موفقیت‌ها
fr: Réussites
he: הצלחות
hi: उपलब्धियाँ
id: Pencapaian
it: Successi
ja: 成果
ko: 성과
mr: यश
ms: Kejayaan
nl: Successen
pl: Sukcesy
pt_br: Conquistas
ro: Realizări
ru: Успехи
ta: வெற்றிகள்
te: విజయాలు
th: ความสำเร็จ
tr: Başarılar
uk: Успіхи
ur: کامیابیاں
vi: Thành tựu
zh_hans: 成果
zh_hant: 成果

# system.review.weekly.read.description
source: Read the Lorvex weekly review snapshot.
ar: قراءة لقطة المراجعة الأسبوعية في Lorvex.
bn: Lorvex সাপ্তাহিক পর্যালোচনার স্ন্যাপশট পড়ুন।
de: Liest den Snapshot des Lorvex-Wochenrückblicks.
el: Διαβάστε τη σύνοψη της εβδομαδιαίας ανασκόπησης Lorvex.
es: Lee la instantánea de la revisión semanal de Lorvex.
fa: خواندن اسنپ‌شات مرور هفتگی Lorvex.
fr: Lit l’instantané du bilan hebdomadaire de Lorvex.
he: קריאת תמונת המצב של הסקירה השבועית ב-Lorvex.
hi: Lorvex की साप्ताहिक समीक्षा का स्नैपशॉट पढ़ें।
id: Membaca snapshot tinjauan mingguan Lorvex.
it: Legge l’istantanea della revisione settimanale di Lorvex.
ja: Lorvexの毎週の振り返りのスナップショットを読み取ります。
ko: Lorvex 주간 회고 스냅샷을 읽습니다.
mr: Lorvex साप्ताहिक आढाव्याचा स्नॅपशॉट वाचा.
ms: Membaca syot kilat semakan mingguan Lorvex.
nl: Leest de snapshot van de Lorvex-weekterugblik.
pl: Odczytuje bieżące podsumowanie tygodnia Lorvex.
pt_br: Lê o instantâneo da revisão semanal do Lorvex.
ro: Citește instantaneul recapitulării săptămânale Lorvex.
ru: Читает текущие итоги недели Lorvex.
ta: Lorvex வாராந்தர மீள்பார்வை ஸ்னாப்ஷாட்டைப் படிக்கவும்.
te: Lorvex వారంవారీ సమీక్ష స్నాప్‌షాట్‌ను చదవండి.
th: อ่านสรุปการทบทวนรายสัปดาห์ของ Lorvex
tr: Lorvex haftalık gözden geçirme özetini okuyun.
uk: Читає поточні підсумки тижня Lorvex.
ur: ہفتہ وار جائزے کا اسنیپ شاٹ Lorvex سے پڑھیں۔
vi: Đọc ảnh chụp nhanh tổng kết hàng tuần của Lorvex.
zh_hans: 读取 Lorvex 每周回顾快照。
zh_hant: 讀取 Lorvex 每週回顧快照。

# system.review.weekly.read.dialog
source: %lld tasks completed this week.
ar: اكتملت %lld مهمة هذا الأسبوع.
bn: এই সপ্তাহে %lldটি টাস্ক সম্পূর্ণ হয়েছে।
de: %lld Aufgaben diese Woche erledigt.
el: Αυτή την εβδομάδα ολοκληρώθηκαν %lld εργασίες.
es: %lld tareas completadas esta semana.
fa: %lld کار در این هفته تکمیل شد.
fr: %lld tâches terminées cette semaine.
he: %lld משימות הושלמו השבוע.
hi: इस सप्ताह %lld कार्य पूरे हुए।
id: %lld tugas selesai minggu ini.
it: %lld attività completate questa settimana.
ja: 今週完了したタスクは%lld件です。
ko: 이번 주에 완료한 할 일은 %lld개입니다.
mr: या आठवड्यात %lld कार्ये पूर्ण झाली.
ms: %lld tugas selesai minggu ini.
nl: %lld taken deze week voltooid.
pl: W tym tygodniu ukończono %lld zadania.
pt_br: %lld tarefas concluídas esta semana.
ro: %lld de sarcini finalizate săptămâna aceasta.
ru: На этой неделе выполнено %lld задачи.
ta: இந்த வாரம் %lld பணிகள் நிறைவடைந்தன.
te: ఈ వారం %lld టాస్క్‌లు పూర్తయ్యాయి.
th: สัปดาห์นี้ทำงานเสร็จ %lld รายการ
tr: Bu hafta %lld görev tamamlandı.
uk: Цього тижня виконано %lld завдання.
ur: اس ہفتے %lld کام مکمل ہوئے۔
vi: %lld nhiệm vụ đã hoàn thành trong tuần này.
zh_hans: 本周完成了 %lld 项任务。
zh_hant: 本週完成了 %lld 個任務。

# system.review.weekly.read.title
source: Read Lorvex Weekly Review
ar: قراءة المراجعة الأسبوعية في Lorvex
bn: Lorvex সাপ্তাহিক পর্যালোচনা পড়ুন
de: Lorvex-Wochenrückblick lesen
el: Ανάγνωση εβδομαδιαίας ανασκόπησης Lorvex
es: Leer revisión semanal de Lorvex
fa: خواندن مرور هفتگی Lorvex
fr: Lire le bilan hebdomadaire de Lorvex
he: קריאת הסקירה השבועית ב-Lorvex
hi: Lorvex साप्ताहिक समीक्षा पढ़ें
id: Baca Tinjauan Mingguan Lorvex
it: Leggi revisione settimanale di Lorvex
ja: Lorvexの毎週の振り返りを読み取る
ko: Lorvex 주간 회고 읽기
mr: Lorvex साप्ताहिक आढावा वाचा
ms: Baca Semakan Mingguan Lorvex
nl: Lees Lorvex-weekterugblik
pl: Odczytaj podsumowanie tygodnia Lorvex
pt_br: Ler revisão semanal do Lorvex
ro: Citire recapitulare săptămânală Lorvex
ru: Прочитать итоги недели Lorvex
ta: Lorvex வாராந்தர மீள்பார்வையைப் படி
te: Lorvex వారంవారీ సమీక్షను చదవండి
th: อ่านการทบทวนรายสัปดาห์ Lorvex
tr: Lorvex haftalık gözden geçirmesini oku
uk: Прочитати підсумки тижня Lorvex
ur: اپنا Lorvex ہفتہ وار جائزہ پڑھیں
vi: Đọc tổng kết hàng tuần Lorvex
zh_hans: 读取 Lorvex 每周回顾
zh_hant: 讀取 Lorvex 每週回顧

# system.review.weekly.read.week_of_dialog
source: %lld tasks completed in the week of %@.
ar: اكتملت %1$lld مهمة في أسبوع %2$@.
bn: %2$@ তারিখ যে সপ্তাহে রয়েছে, সেই সপ্তাহে %1$lldটি টাস্ক সম্পূর্ণ হয়েছে।
de: %lld Aufgaben in der Woche vom %@ erledigt.
el: Ολοκληρώθηκαν %1$lld εργασίες την εβδομάδα που περιλαμβάνει τις %2$@.
es: %lld tareas completadas en la semana del %@.
fa: %1$lld کار در هفته شامل %2$@ تکمیل شد.
fr: %lld tâches terminées la semaine du %@.
he: %1$lld משימות הושלמו בשבוע של %2$@.
hi: %2$@ वाले सप्ताह में %1$lld कार्य पूरे हुए।
id: %lld tugas selesai pada minggu tanggal %@.
it: %lld attività completate nella settimana del %@.
ja: %2$@の週に完了したタスクは%1$lld件です。
ko: %2$@이 포함된 주에 완료한 할 일은 %1$lld개입니다.
mr: %2$@ या दिवसाचा समावेश असलेल्या आठवड्यात %1$lld कार्ये पूर्ण झाली.
ms: %lld tugas selesai dalam minggu %@.
nl: %lld taken voltooid in de week van %@.
pl: W tygodniu, w którym przypada %2$@, ukończono %1$lld zadania.
pt_br: %lld tarefas concluídas na semana de %@.
ro: %lld de sarcini finalizate în săptămâna din %@.
ru: На неделе, на которую приходится %2$@, выполнено %1$lld задачи.
ta: %2$@ தேதியை உள்ளடக்கிய வாரத்தில் %1$lld பணிகள் நிறைவடைந்தன.
te: %2$@ నాటి వారంలో %1$lld టాస్క్‌లు పూర్తయ్యాయి.
th: ทำงานเสร็จ %1$lld รายการในสัปดาห์ที่มี %2$@
tr: %2$@ gününü içeren haftada %1$lld görev tamamlandı.
uk: Протягом тижня, на який припадає %2$@, виконано %1$lld завдання.
ur: %2$@ والے ہفتے میں %1$lld کام مکمل ہوئے۔
vi: %lld nhiệm vụ đã hoàn thành trong tuần của ngày %@.
zh_hans: %2$@所在的那一周，完成了 %1$lld 项任务。
zh_hant: %2$@所在的那一週，完成了 %1$lld 個任務。
